[
        {
            "message": "Siempre rocíe árboles frutales en el cuarto trimestre de la luna menguante.",
            "phase": "último cuarto",
            "zodiac": ""
        },
        {
            "message": "Bueno sembrar, transplantar o replantar todo tipo de planta, MENOS plantas de bajo tierra, con buenos resultados",
            "phase": "",
            "zodiac": "scorpio"
        },
        {
            "message": "Extienda y riegue el compuesto de fertilizante orgánico.",
            "phase": "luna menguante",
            "zodiac": ""
        },
        {
            "message": "Si la cosecha es para el otro año intenta que se dé la cosecha para el mismo signo zodiacal en el que se sembró.",
            "phase": "luna nueva",
            "zodiac": "aries"
        },
        {
            "message": "Es efectivo trabajar la tierra hoy. ",
            "phase": "",
            "zodiac": "virgo"
        },
        {
            "message": "La luna menguante es un buen momento para cosechar raíces de hierba o hojas de cosecha y corteza destinados a ser utilizados en tés medicinales. Las hierbas conservarán la potencia máxima en este momento y se secarán más fácilmente.",
            "phase": "luna menguante",
            "zodiac": ""
        },
        {
            "message": "Bueno sembrar, transplantar o replantar todo tipo de plantas, MENOS plantas de bajo tierra, es ventajoso.",
            "phase": "",
            "zodiac": "pisces"
        },
        {
            "message": "Si la cosecha es para el otro año intenta que se dé la cosecha para el mismo signo zodiacal en el que se sembró.",
            "phase": "",
            "zodiac": "sagittarius"
        },
        {
            "message": "Si sus cosechas requieren potasio, fertilice en la luna menguante. La absorción de potasio está en su apogeo en la luna nueva.",
            "phase": "luna menguante",
            "zodiac": ""
        },
        {
            "message": "Va a dar buenos resultados trabajar la tierra. Es perfecto para cortar las yerbas malas.",
            "phase": "",
            "zodiac": "gemini"
        },
        {
            "message": "Realizar todas las actividades de secado. Hierbas secas, flores y frutas ....",
            "phase": "luna menguante",
            "zodiac": ""
        },
        {
            "message": "A finales del verano, cortar su césped en la luna menguante para retardar el crecimiento, si usted vive en una zona con fuertes lluvias de verano.",
            "phase": "luna menguante",
            "zodiac": ""
        },
        {
            "message": "En el primer o segundo trimestre de la luna de cera, tomar los recortes de las plantas que desea propagar. Una vez que los recortes están arraigados, solamente recortte en el primer o segundo trimestre de la luna creciente.",
            "phase": "luna gibosa",
            "zodiac": ""
        },
        {
            "message": "Si la cosecha es para el otro año intenta que se dé la cosecha para el mismo signo zodiacal.",
            "phase": "luna nueva",
            "zodiac": "aries"
        },
        {
            "message": "Siempre plantar árboles y árboles jóvenes en el tercer cuarto, así como las plantas que permanecen en el suelo durante más de una temporada de crecimiento. Los árboles frutales exitosos son generalmente los plantados durante la fase menguante de la luna. Esta posición de la luna fomenta el desarrollo del crecimiento de las raíces y la corteza de los árboles en lugar de forzar a la planta a proliferar por encima del suelo antes de que tenga una fuerte puesta a tierra. Los plantones con raíces firmemente establecidas corren menos peligro de sufrir daños y deterioro debido a la pérdida de ramas o al crecimiento superior durante el invierno.",
            "phase": "tercer cuarto",
            "zodiac": ""
        },
        {
            "message": "Riegue su montón de abono.",
            "phase": "luna gibosa",
            "zodiac": ""
        },
        {
            "message": "Bueno sembrar, transplantar o replantar todo tipo de planta, MENOS plantas de bajo tierra, con óptimos resultados.",
            "phase": "",
            "zodiac": "cancer"
        },
        {
            "message": "La ingesta de agua disminuye en la luna nueva",
            "phase": "luna nueva",
            "zodiac": ""
        },
        {
            "message": "Siembra grandes áreas durante la luna creciente. Utilice este tiempo para sembrar césped, para poner césped y para plantar trigo y granos.",
            "phase": "luna gibosa",
            "zodiac": ""
        },
        {
            "message": "Coseche flores y semillas que se almacenarán hasta el próximo año.",
            "phase": "luna menguante",
            "zodiac": ""
        },
        {
            "message": "Si la cosecha es para el otro año intenta que se dé la cosecha para el mismo signo zodiacal en el que se sembró.",
            "phase": "",
            "zodiac": "aquarius"
        },
        {
            "message": "Sembrar lo mas cercano a la luna llena como sea posible si es época de sequía. ",
            "phase": "luna llena",
            "zodiac": ""
        },
        {
            "message": "Se recomienda sembrar los cultivos que corren sobre el suelo, como la calabaza, melones, pepinillos.",
            "phase": "fase creciente",
            "zodiac": ""
        },
        {
            "message": "Son estos días idóneos para hacer los semilleros, pues es cuando hay más energía para la germinación. ",
            "phase": "luna llena",
            "zodiac": ""
        },
        {
            "message": "Se recomienda sembrar semillas de flores",
            "phase": "luna gibosa",
            "zodiac": "libra"
        },
        {
            "message": "Se recomienda también para la siembra la lechuga romana y el trasplante y recogida de repollo.",
            "phase": "luna llena",
            "zodiac": ""
        },
        {
            "message": "Divide sus perennes en el tercer o cuarto cuarto de la luna menguante.",
            "phase": "último cuarto",
            "zodiac": ""
        },
        {
            "message": "Divide sus perennes en el tercer o cuarto cuarto de la luna menguante.",
            "phase": "tercer cuarto",
            "zodiac": ""
        },
        {
            "message": "Elija frutas y verduras para el consumo inmediato. Las ensaladas son mejores cuando se preparan con ingredientes escogidos durante una luna creciente. Debido a que el contenido de agua de los ingredientes es mayor, las ensaladas son más crujientes, más jugosas y libres de texturas leñosas y desagradables.",
            "phase": "luna gibosa",
            "zodiac": ""
        },
        {
            "message": "Durante un período de sequía, siembra semillas cuando la luna está creciendo, lo más cerca posible de la luna llena.",
            "phase": "luna gibosa",
            "zodiac": ""
        },
        {
            "message": "Use la luna menguante para ayudar a cortar la hierba de primavera. Esta fase desalienta el crecimiento y mantiene su césped bajo control.",
            "phase": "luna menguante",
            "zodiac": ""
        },
        {
            "message": "Este es el momento para trasplantar del semillero al suelo las plantas de tallo que dan fruto como berenjenas, ajíes, pimientos y tomates, para que suban con la luna.",
            "phase": "luna nueva",
            "zodiac": ""
        },
        {
            "message": "Bueno sembrar plantas de bajo tierra con óptimos resultados.",
            "phase": "",
            "zodiac": "taurus"
        },
        {
            "message": "Sembrar los cultivos como verduras de hojas y flores, que producen rendimiento por encima de la tierra y no dependen de un desarrollo extensivo de raíces.",
            "phase": "luna gibosa",
            "zodiac": ""
        },
        {
            "message": "Bueno sembrar plantas de bajo tierra con buenos resultados.",
            "phase": "",
            "zodiac": "capricorn"
        },
        {
            "message": "Siempre plantar árboles y árboles jóvenes en la luna menguante, así como las plantas que permanecen en el suelo durante más de una temporada de crecimiento. Los árboles frutales exitosos son generalmente los plantados durante la fase menguante de la luna. Esta posición de la luna fomenta el desarrollo del crecimiento de las raíces y la corteza de los árboles en lugar de forzar a la planta a proliferar por encima del suelo antes de que tenga una fuerte puesta a tierra. Los plantones con raíces firmemente establecidas corren menos peligro de sufrir daños y deterioro debido a la pérdida de ramas o al crecimiento superior durante el invierno.",
            "phase": "luna menguante",
            "zodiac": ""
        },
        {
            "message": "Todo lo que forma fruto bajo la tierra(zanahoria, rábano, yautía, yuca, ñame) se siembra en estos días para que germine y baje con la luna. También son días de cortar árboles para madera y leña.",
            "phase": "luna menguante",
            "zodiac": ""
        },
        {
            "message": "Perfecto para trabajar la tierra. ",
            "phase": "",
            "zodiac": "leo"
        },
        {
            "message": "Pajote en el tercer cuarto. Cuando el pajote de los árboles frutales o rosas este lísto, dejar un pequeño espacio alrededor del tronco o base de la planta.",
            "phase": "tercer cuarto",
            "zodiac": ""
        },
        {
            "message": "Eliminar las malas hierbas y diluir las plantas.",
            "phase": "luna menguante",
            "zodiac": ""
        },
        {
            "message": "Coseché los cultivos que requieren almacenamiento a largo plazo como manzanas, col y patatas.",
            "phase": "luna menguante",
            "zodiac": ""
        },
        {
            "message": "Comience su montón de abono durante la luna menguante. Esta fase ayuda a la descomposición de la materia vegetal.",
            "phase": "luna menguante",
            "zodiac": ""
        }
    ]